IdeaRS.OpenModel.Result.ResultOfIncrement2
Result of internal forces in the one position

IdeaRS.OpenModel.Result.ResultOfIncrement2.Increment
Increment of load case

IdeaRS.OpenModel.Result.ResultOfIncrement2.AxialForce
Axial force

IdeaRS.OpenModel.Result.ResultOfIncrement2.AxialStress
Axial stress

IdeaRS.OpenModel.Result.ResultOfIncrement2.AxialStrain
Axial strain